p1/m-95deg/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}

transportModel  Newtonian;

nu              nu [0 2 -1 0 0 0 0] 1e-05;
rho             rho [1 -3 0 0 0 0 0] 1.225;
